/*BRISER LA GLACE
Source : https://management30.com/practice/moving-motivators/*/
[
    {
        "title": "MATRICE DIXIT",
        "description": "L’animateur invite les participants à choisir des cartes DIXIT qui représentent le mieux son groupe et les autres groupes.",
        "steps": [
            "Etape 1 (5 minutes) Dessiner une matrice carrée de N acteurs (un acteur étant un service, une direction par exemple) sur un brownpaper. Composer les groupes. Chaque groupe représente un acteur. Etape 2 (10 minutes) Chaque groupe choisi une carte du jeu « DIXIT » qui représente le mieux son groupe et les autres groupes. Etape 3 (15 minutes) Un rapporteur par groupe vient positionner les cartes à l’aide de la pataﬁx sur la matrice et explique aux autres ce qu’elles représentent. Un échange peut alors avoir lieu."
        ],
        "goal": "Partager sous forme imagée la perception d’un groupe, d’un projet.",
        "addedValue": "Valeur ajoutée Partager sous forme imagée la perception d’un groupe, d’un projet.",
        "materials": [
            "Brownpaper ",
            "Jeux de carte « DIXIT » ",
            "Pataﬁx"
        ],
        "source": "Les cartes DIXIT sont éditées par Libellud",
        "timePersons": "3010-30"
    },
    {
        "title": "LA CONSTELLATION",
        "description": "Les participants se positionnent autour de l’objet identiﬁé en fonction des assertions proposées par l’animateur.",
        "steps": [
            "L’animateur place un objet (par exemple une chaise) au centre de la pièce. L’animateur énonce alors les assertions (par exemple « j’adore le chocolat »). Les participants doivent alors se positionner près de la chaise s’il est en accord avec l’assertion ou s’éloigner s’il n’est pas d’accord. La distance du participant à la chaise et la distance entre les participants est également un indicateur de réponse à l’assertion. Exemple d’assertions : « Je préfère travaillé en groupe » « Je suis un compétiteur » « Je suis ouvert au changement » « J’aime travailler tout(e) seul(e) »"
        ],
        "goal": "Mieux se comprendre, se connaitre et communiquer.",
        "addedValue": "Partager sous forme imagée la perception d’un groupe, d’un projet.",
        "materials": [
            "Une salle suﬃsamment grande pour se déplacer ",
            "Un objet de référence à identiﬁer"
        ],
        "source": "Lyssa Adkins",
        "timePersons": "105-30"
    },
    {
        "title": "LE RÉSEAU SOCIAL EN PAPIER",
        "description": "Utiliser cette technique pour que vos participants apprennent à se connaître d’une manière ludique. Chaque participant commence par rédiger une ﬁche proﬁl en papier. Ensuite chacun vient à tour de rôle se présenter en allant coller sa ﬁche sur le brownpaper. Enﬁn chacun vient matérialiser son réseau en traçant des traits vers les personnes qu’il connait.",
        "steps": [
            "Les participant renseignent leur proﬁl sur une ﬁche à la manière d'un réseau social type Linkedin ou Facebook.  Chaque ﬁche est ensuite collée sur une feuille de brownpaper placée au mur.  Chaque participant vient alors tracer des traits vers les personnes avec qui il est en relation .  Les participants précisent ensuite, sur les liens, le détail de la relation. En bleu : les relations professionnelles. En rouge : les relations extra-professionnelles. Oralement chacun se présente et présente ses liens avec les autres en 1 min. "
        ],
        "goal": "Apprendre à se connaître d’une manière ludique.",
        "addedValue": "Repérer en un clin d'oeil le prénom d'un participant à qui l'on souhaite s'adresser. Idéal pour trouver des points communs aﬁn d'initier la conversation ou former des groupes de travail par aﬃnité.",
        "materials": [
            "Brownpaper ",
            "Feutres rouges et bleus ",
            "scotch ",
            "ﬁches bristol (pour chaque participant)"
        ],
        "timePersons": "305-30"
    },
    {
        "title": "L'ALPHABET DES IDÉES",
        "description": "Utilisez cette pratique pour briser la glace au début de votre atelier de créativité et pour connecter les participants au sujet proposé.  Demandez aux participants d'imaginer à partir de lettres des mots en relation avec un sujet donné.  Cette pratique est particulièrement pertinente lorsque le sujet a besoin d'être partagé et/ou lorsque les participants ne se connaissent pas.",
        "steps": [
            "Etape 1 : Préparation L'animateur prépare à chacun des participants des post-it. Sur chaque post-it est écrit une lettre de l'alphabet (les lettres HIJK, WXYZ peuvent être regroupées)  Etape 2 : (5 minutes) L'animateur distribue les post-it préparés. Chaque participant doit alors écrire une idée en lien avec le sujet et qui commence par la lettre du post-it qu'il a reçu. Etape 3 : (25 minutes) Chaque participant présente les mots qu'il a choisi. L'animateur note les premiers éléments de solution qui émergent."
        ],
        "goal": "Se préparer à un brainstorming.",
        "addedValue": "Révéler les talents créatifs de chacun et d'identiﬁer les plus créatifs.",
        "materials": [
            "Paperboard ",
            "Feutres"
        ],
        "timePersons": "305-20"
    },
    {
        "title": "L’ARBRE À PERSONNAGES",
        "description": "Utilisez un arbre sur lequel sont dessinés des personnages dont les positions permettent de faire des analogies avec un ressenti ou un état d'esprit.",
        "steps": [
            "Etape 1 (1 minute) Aﬃcher l'arbre au format A3 sur lequel sont dessinés des personnages dont les positions permettent de faire des analogies avec un ressenti ou un état d'esprit. Remettre à chaque participant une gommette Etape 2 (14 minute) Demander à chaque participant de coller sa gommette sur l'un des personnages de l'arbre. Demander d'expliquer les raisons de son choix."
        ],
        "goal": "Faire exprimer un état d’esprit grâce au visuel.",
        "addedValue": "Moyen simple pour engager une discussion sur des sujets émotionnellement forts.",
        "materials": [
            "Arbre des personnages au format A3 ",
            "Gommettes"
        ],
        "source": "Source :Travaillez en mode Workshop",
        "timePersons": "155-50"
    },
    {
        "title": "NON MAIS, OUI ET",
        "description": "L'animateur demande à tour de rôle de faire une phrase commençant par \"non mais\" puis par \"oui et\". Débriefer et constater la diﬀérence du ressenti entre \"non mais\" et \"oui et\".",
        "goal": "Adopter une attitude positive et constructive vis-à-vis du groupe.",
        "addedValue": "L'animateur fera en sorte que la consigne soit respectée tout au long de l'atelier.",
        "timePersons": "53-10"
    },
    {
        "title": "CRACHE TA VALDA",
        "description": "Chaque participant note sur ses Post it (Valda) un élément qui le préoccupe/dérange dans le cadre du sujet abordé puis va les mettre sur l'arbre à Valda. À tour de rôle, les participants décrochent de l'arbre une Valda dont ils ne sont pas auteur et la présentent au groupe en commençant la phrase par « MOI, ce qui me préoccupe / dérange, c'est .. ». Le reste du groupe peut réagir jusqu'à obtenir une parfaite compréhension.",
        "steps": [
            "Etape 1 Distribuer 2 à 3 post it par participant et dessiner un arbre représentant l'arbre à Valda. Etape 2 (15 minutes) Les participants individuellement inscrivent sur les Valda (post-it vert) les éléments qui dérangent dans le projet et les accrochent à l'arbre. Etape 3 (60 minutes en fonction du nombre de participants) A tour de rôle, les participants (non-auteurs) de la valda décrochent une Valda et échangent avec le groupe aﬁn de garder au pas la Valda. Au ﬁnal, seul un tiers ou la moitié des Valda aura été retenu. Etape 4 (15 minutes) Les participants et l'animateur priorisent les Valda qui ont été choisies."
        ],
        "goal": "Identiﬁer et prioriser les sujets de préoccupation liée à un thème donné.",
        "addedValue": "Mettre à plat les éventuelles diﬃcultés rencontrées par les membres de l'équipe en libérant et protégeant l'expression. Atelier propice à une communication sans tabou.",
        "materials": [
            "2/3 post-it vert par participant"
        ],
        "source": "Source :Travaillez en mode Workshop",
        "timePersons": "905-15"
    },
    {
        "title": "PRISONNIER, ACHETEUR, VACANCIER, EXPLORATEUR",
        "description": "Demander à chaque participant d'indiquer anonymement son attitude vis-à-vis de l'atelier qui démarre en tant que Explorateur, Acheteur, Vacancier ou Prisonnier.",
        "steps": [
            "Etape 1 (5 minutes) L'animateur demande à chaque participant d'indiquer anonymement son attitude vis-à-vis de l'atelier qui démarre en tant que Explorateur, Acheteur, Vacancier ou Prisonnier  les Explorateurs sont désireux de découvrir de nouvelles idées et perspectives. Ils veulent apprendre tout ce qu'ils peuvent sur le projet. les Acheteurs se penchent sur toutes les informations disponibles et seront heureux de rentrer à la maison avec un nouvelle idée utile. les Vacanciers ne sont pas intéressés par l'atelier mais sont heureux de prendre un peu de distance avec la routine quotidienne. les Prisonniers ont l'impression qu'ils ont été contraints d'assister à l'atelier et préféreraient faire autre chose. Etape 2 (5 minutes) optionnel Recueillir les résultats et faire un histogramme pour aﬃcher les données. Prendre en compte les résultats aﬁn de faciliter la discussion sur ce que signiﬁe ces résultats pour le groupe."
        ],
        "goal": "Mesurer l'engagement des participants lors d'un atelier qui démarre.",
        "addedValue": "Outil simple et rapide permettant de jauger rapidement son public.",
        "materials": [
            "Paperboard ",
            "Feutres ",
            "Post-it."
        ],
        "source": "Source : Paulo Caroli et Taina Caetano",
        "timePersons": "510-50"
    },
    {
        "title": "BOUT DE PAPIER",
        "description": "Chaque participant détient de 3 à 5 bouts de papier. Le premier participant à jeter tout ses bouts de papier gagne. Pour jeter un bout de papier le participant doit partager un moment unique.",
        "steps": [
            "Etape 1 : Les participants doivent se mettre en rond. Chaque participant prend de 3 à 5 bouts de papier. Etape 2 : L’un après l’autre les participants doivent partager avec l’ensemble du groupe un moment vécu « unique » et jeter son bout de papier dans le cercle. Si un autre participant à déjà vécu le même moment, alors il jette lui aussi, un de ses bouts de papier."
        ],
        "goal": "Adopter une attitude positive et décontracté vis-à-vis du groupe.",
        "addedValue": "Les participants apprennent à mieux se connaitre.",
        "materials": [
            "Post-it"
        ],
        "timePersons": "53-10"
    },
    {
        "title": "MOVING MOTIVATOR",
        "description": "Chaque participant va classer les éléments lui apportant de la motivations puis indiquer, lors d’un changement organisationnelle, la variation positive et négative de ce changement sur ses motivations. ",
        "steps": [
            "Etape 1 : Quels motivations sont importantes pour vous ? Placer les cartes dans l’ordre de gauche  (le moins important) à droite (le plus important). Etape 2 : Comment le changements aﬀecte-t’il votre motivation ? Déplacer les cartes pour un changement positif vers le haut et pour un changement négatif vers le bas Etape 3 : Le reﬂet du changement organisationnel sur vos motivations. Lorsque la plupart de vos motivation importante tombe en panne ou lorsque les facteurs les moins importants augmente, vous pouvez avoir du travail à faire sur votre propre motivation"
        ],
        "goal": "Comprendre les motivations des membres de son équipe et l’impact du changement sur celle-ci.",
        "addedValue": "Chacun a sa propre réaction face au changement. Les motivations de chacun sont diﬀérentes et ne sont pas impacté de la même façon. Cette atelier permet de visualiser ses changements.",
        "materials": [
            "Jeu de carte Moving Motivator "
        ],
        "timePersons": "303-10"
    }
]