FAIRE LE BILAN
[
	{ "title" : "L'ÉTOILE DE MER",
		"description" : "Chacun des participants s'exprime sur un diagramme en forme d'étoile . Ce diagramme possède 6 axes : \"on continue...\", \"on arrête...\", \"on fait moins de ...\", \"on fait plus de ...\", \"on tente...\". A l'issue d'un vote (ex gommettocratie), l'animateur peut commencer à établir un plan d'action avec le groupe.",
		"goal" : "Décider des améliorations à mettre en oeuvre pour faciliter le travail d'équipe.",
		"addedValue" : "Rétrospective évitant l'eﬀet manichéen \"ça marche\" versus \"ça marche pas\". Permet de challenger l'équipe et apporter de nouvelles idées tout en restant positif.",
		"materials" : ["Paperboard ","Post-it ","Feutres"],
		"steps" : ["Dessiner un diagramme en forme d'étoile de mer. Explique se que signiﬁe chaque secteur : « On continue  » : Tout ce que l'on a aimé dans l'itération, tout ce qui a favorisé la collaboration et le résultat, « On arrête  » : Tout ce qui n'apporte aucune valeur ou qui entrave le fonctionnement de l'équipe, « On fait moins de  » : Les pratiques, les techno etc. qui mériteraient d'être aﬃnées dans le contexte actuel, « On fait plus de  » : Les pratiques / techno etc. que dont on ne tire pas assez les bénéﬁces, qu'il faudrait améliorer, « On tente  » : Toutes les idées de nouvelles pratiques à mettre en place. Chaque participant note alors sur des post-it des idées pour compléter le diagramme. Les participants présentent à tour de rôle leurs idées. Les idées similaires à d'autres post-it peuvent être regroupées. L'animateur demande ensuite aux participants de voter sur les idées qui leur semblent les plus importantes (par exemple en utilisant la technique de la gommettocratie). L'animateur peut alors commencer à élaborer un plan d'actions (pas plus de 5 actions en général)."],
		"source" : "Source :Star Fish retrospective(thekua.com@rest )",
		"timePersons" : "60-1205-30"
	},
	{ "title" : "TOURNE LA TABLE",
		"description" : "Demandez à chaque participant d'écrire sur 3 cartes vertes ce qui est positif dans le bilan de l'activité puis sur 3 cartes rouges les points d'amélioration.  Chacun passe ensuite ses cartes à son voisin et tente de trouver des idées d'amélioration.",
		"goal" : "Etre dans une démarche d'amélioration continue.",
		"addedValue" : "Augmenter le nombre et la qualité des axes d'amélioration.",
		"materials" : ["Fiche Bistrol verte et rouge"],
		"steps" : ["L'objectif est d'avoir le maximum d'idées.  Par exemple pour un groupe de 5 personnes, 90 idées peuvent ainsi ressortir. Réaliser l'atelier par groupe de 5 personnes maximum. 5 minutes par itération Demandez à chaque participant d'écrire sur 3 cartes vertes ce qui est positif dans le bilan de l'activité puis sur 3 cartes rouges les points d'amélioration.  Chacun passe ensuite ses cartes à son voisin et tente de trouver des idées d'amélioration. A l'issue, réaliser un ﬁltrage et catégoriser les idées puis établir un vote des idées."],
		"timePersons" : "30-605-15"
	},
	{ "title" : "LE SPEED BOAT",
		"description" : "Sur un speed boat voguant vers son objectif (une île), l'équipe va exprimer ce qui la freine (le vent) et ce qui la pousse (le moteur).  L'utilisation de la métaphore du bateau favorise l'expression et l'échange.",
		"goal" : "Partager sur les freins et les leviers en utilisant l'analogie du bateau.",
		"addedValue" : "Obtenir une vue d'ensemble des forces et des contraintes. Vériﬁer que les participants sont en phase avec l'objectif initial.",
		"materials" : ["Brown paper ","Feutres ","Post-it bleu, orange et jaune"],
		"steps" : ["Etape 1 (5 minutes) Présenter la métaphore du bateau.  L'utilisation de la métaphore du bateau favorise l'expression et l'échange. Etape  (5 minutes) Chaque participant réﬂéchit individuellement au sujet pendant 5 minutes et renseigne 3 post-it :  1 post-it bleu pour les voiles, 1 post-it rose pour les ancres, 1 post-it jaune pour l'horizon. Etape 3 (30 à 60 minutes en fonction du nombre de participants) Echange en groupe : un participant vient coller un premier post it et exprime son idée. Tous les participants qui ont formulé une idée similaire collent à leur tour leur post it au même endroit. On fait de même avec une nouvelle idée."],
		"source" :"Source :Innovation game",
		"timePersons" : "60-1205-50"
	},
	{ "title" : "LA RÉTROSPECTIVE 4L",
		"description" : "L'animateur demande aux participants de lister les forces et les connaissances de l'équipe d'une part et ses axes d'amélioration.",
		"goal" : "Etre dans une démarche d'amélioration continue.",
		"addedValue" : "Une autre façon de faire une rétrospective.",
		"materials" : ["Brown paper ","Feutres ","Post-it"],
		"steps" : ["Aﬃcher 4 feuilles correspondant aux thèmes : - Liked : ce que j'ai aimé dans cette itération, - Learned : ce que j'ai appris durant cette itération, - Lacked : ce qui m'a manqué pour mieux travailler durant cette itération, - Longed For : ce que je désire pour l'itération à venir. Etape 1 (10 minutes) Demander à chacun des membres de l'équipe d'écrire silencieusement un ou plusieurs post-its par thème. Diviser les participants en 4 groupes (un groupe par thématique). Etape 2 (15-30 minutes) Laisser le groupe regrouper les idées en sous catégorie. Demander une restitution par thème. Etape 3 (10-20 minutes) Faire une synthèse et monter un plan d'actions avec les équipes."],
		"timePersons" : "30-605-15"
	},
	{ "title" : "LE ROTI AGILE",
		"description" : "R.O.T.I : Return On Time Invested. Evaluez le retour sur le temps investi, à la ﬁn d'une réunion ou d'un atelier, sur une échelle de 1 à 5 en faisant voter chaque participant à main levée.",
		"goal" : "Avoir un feedback à chaud d'une réunion, d'un atelier.",
		"addedValue" : "Moyen simple et rapide de faire un feedback des participants sur un atelier ou une réunion.",
		"steps" : ["Demander aux participant un rapide « Vote à 5 doigts » aﬁn d'évaluer la réunion ou l'atelier : 5 doigts : Excellente. Ça valait bien plus que le temps qu'on y a passé, 4 doigts : Bonne. J'ai gagné plus que le temps que j'y ai passé, 3 doigts : Juste Moyenne. Je n'ai pas perdu mon temps, sans plus, 2 doigts : Utile mais ça ne valait pas à 100% le temps que j'y ai passé, 1 doigt : Inutile. Je n'ai rien gagné, rien appris."],
		"timePersons" : "55-50"
	},
	{ "title" : "L'ARBRE À POST-IT",
		"description" : "Représentez visuellement dans un des lieux de vie de l'équipe un arbre sur lequel chaque membre pourra venir déposer les problèmes qu'il rencontre (post-it rose) ou les idées/solutions (post-it vert).",
		"goal" : "Partager visuellement les problèmes et encourager les solutions.",
		"addedValue" : "Donne la parole à l'équipe. Interpelle le manager et l'équipe. Permet d'identiﬁer des sujets d'amélioration ou d'innovation.",
		"materials" : ["Paperboard ","Post-it vert et rose ","Feutres"],
		"steps" : ["Dessiner un arbre sur un paper board et demander aux participants de déposer  1- les problèmes qu'ils rencontrent sont écrits sur un post-it rose  2- les idées/solutions sont écrits sur un un post-it vert.  Cet outil de management visuel facilite la collaboration et l'échange. Il permet à l'équipe « d'évacuer » les diﬃcultés qu'elle rencontre et de se focaliser sur ses missions.  Cet arbre peut également accueillir uniquement des idées. Cet arbre peut être utilisé lors d'un séminaire qui pourra être alimenté tout au long de la journée."],
		"timePersons" : "5-50"
	},
	{ "title" : "LA RÉTRO-VERNISSAGE",
		"description" : "Aﬃchez au mur, à la manière d'un vernissage, des points d'amélioration précédemment identiﬁés et les actions mises en oeuvre pour les traiter.  Recueillez ensuite l'avis des participants et, dans un même temps, des axes d'amélioration supplémentaires.  A la suite de cela faites une séance de décodage collaborative sur ce qui aura été écrit.",
		"goal" : "Etre dans une démarche d'amélioration continue.",
		"addedValue" : "Obtenir des points d'amélioration sur un sujet.",
		"materials" : ["Paperboard ","Post-it ","Feutres"],
		"timePersons" : "5-50"
	},
	{ "title" : "LE BOX DES ACCUSÉS",
		"description" : "Les participants sont séparés en deux groupes travaillant respectivement sur les activités qui fonctionnent bien et les points d'amélioration de l'équipe. Deux représentants des groupes (le procureur et l'avocat) présentent alors les points de synthèse qui ressortent sous forme de plaidoirie. L'animateur joue le rôle de juge et eﬀectue la synthèse en prononçant le jugement sous forme de plan d'actions.",
		"goal" : "Réaliser le diagnostic d'une équipe, d'un projet ou d'un processus.",
		"addedValue" : "Cet atelier utilise la pensée latérale en faisant travailler un groupe sur ses points forts et faibles pour aboutir à un plan d'actions. Renforce la communication libre grâce à l'aspect ludique de la mise en scène.",
		"materials" : ["Paperboard ","Feutres"],
		"steps" : ["Etape 1 (15 minutes) Présentation de l'atelier et du thème. Etape 2 (45 minutes) Les participants sont séparés en deux groupes d'accusés. Au sein de chaque groupe un rapporteur est nommé. Procureur pour le groupe 1, et avocat pour le groupe 2. Le groupe 1 travaille à lister les 10 points qui devraient être améliorés dans le fonctionnement de l'équipe, le projet ou le processus. Le groupe 2 travaille à lister les 10 points qui fonctionnent bien. Le procureur représente alors ses conclusions à l'ensemble du groupe réuni : \"Les accusés sont coupables des faits qui leur sont reprochés pour les raisons suivantes...\". Etape 3 (30 minutes) L'avocat prend ensuite la main pour plaider la relaxe des accusés en présentant à son tour la synthèse des travaux en sous groupes : \"Les accusés sont non coupables des faits qui leur sont reprochés pour les raisons suivantes..\". Etape 4 (60 minutes) Le juge (l'animateur) va alors mener les délibérations en faisant travailler le groupe sur le plan d'actions qui permet de capitaliser sur les points forts de l'avocat et corriger les points faibles soulevés par le procureur. Les points sont débattus et votés. Etape 5 (30 minutes) Le juge présente alors son jugement en eﬀectuant la synthèse des actions à mener et en prononçant la durée de la peine c'est à dire la durée du plan d'actions."],
		"source" : "Source :Travailler en mode workshop",
		"timePersons" : "1805-15"
	},
	{ "title" : "ON REFAIT LE MATCH",
		"description" : "Lors de la mi-temps d’un match de foot. L’équipe se réuni dans le vestiaire aﬁn de connaitre les points forts de l’équipe et les éléments qui la ralenti dans l’objectif de gagner le match.",
		"goal" : "Eﬀectuer le bilan sur une activité.",
		"addedValue" : "Permet de visualiser les éléments qui se sont bien déroulés et les éléments qui ont réduit l’eﬃcacité de l’équipe.",
		"materials" : ["Paperboard ","Feutres ","Post-it"],
		"steps" : ["Les éléments : L’équipe blanche : L’équipe et ce qui permet d’avancer. L’équipe noir : Les éléments qui ralentissent l’équipe dans l’attente de l’objectif. Le but : La ﬁn du sprint. Les vestiaires : Axe d’amélioration de l’équipe Etape 1 : Présentation du match au participant (les deux équipes qui s’aﬀrontent). Etape 2 (5 minutes) : Chaque participant note sur des post-it les éléments qui permettent à l’équipe d’avancer et des éléments qui ralentissent l’équipe. Etape 3 : Chaque membre de l’équipe énonces son post-it et le dépose sur le terrain de foot. Etape 4 : Les vestiaires L’équipe déﬁni les axes d’amélioration pour la seconde mi-temps (prochain sprint)."],
		"timePersons" : "60-1205-15"
	},
	{ "title" : "A LA RECHERCHE DE LA CITÉ D’OR",
		"description" : "L’équipe part à la recherche d’une mystérieuse cité d’or. A l’aide de son équipement elle va traverser de dangereux obstacle.",
		"goal" : "Eﬀectuer le bilan sur une activité et le suivie des activités sur la période.",
		"addedValue" : "Permet de visualiser les éléments qui se sont bien déroulés et les éléments qui ont réduit l’eﬃcacité de l’équipe.",
		"materials" : ["Paperboard ","Feutres ","Post-it"],
		"steps" : ["Les éléments : La foret : Les obstacle ralentissant l’atteinte de l’objectif. La cité d’or : Objectif de l’équipe (le début du prochain sprint) L’équipe : Eléments qui se sont bien passés. Les outils : Les éléments qui vont aider l’équipe à avancer dans l’attente de la cité d’or. Etape 1 : Présentation de la situation. Où est l’équipe, ce qu’elle va aﬀronter et l’objectif à attendre. Etape 2 (5 minutes) : Chaque participant note sur des post-it les éléments qui permettent à l’équipe d’avancer et des éléments qui font obstacle à l’équipe. Etape 3 : Chaque membre de l’équipe énonces son post-it et le dépose sur le plan. Etape 4 : Les vestiaires L’équipe déﬁni les outils qui vont l’aider à avancer vers la cité d’or (prochain sprint)."],
		"timePersons" : "60-1205-15"
	},
	{ 
		"title" : "FEUILLE DE DIALOGUE",
		"description" : "L’équipe se réuni autour de la feuille de dialogue aﬁn de répondre au question inscrit autour de celle-ci.",
		"steps" : ["La feuille au format ISO A1 ou Poster US est pré-imprimée avec les instructions, citations et graphiques conçus pour piloter l’équipe et stimuler la conversation. Certaines des feuilles de rétrospectives présentent une ligne de temps que l’équipe doit remplir; Sinon le centre de la feuille est disponible pour l’équipe. Les membres de l’équipe sont libres d’écrire des commentaires n’importe où sur la feuille et quelques équipes ont demandé d’avoir encore plus d’espace pour la prise de notes. Entre 8 et 15 questions et orientations sont réparties autour de la feuille. Les deux ou trois premières instructions décrivent comment l’équipe peut travailler avec la feuille. Les questions suivantes sont conçues pour aider l’équipe à réﬂéchir. Enﬁn, en marge de la feuille, plusieurs citations sélectionnées stimulent la réﬂexion et rappellent aux membres de l’équipe les idées Agiles ou de développement logiciel en général. Les membres de l’équipe se positionnent eux même autour de la feuille, lisent les questions à tour de rôle, facilitent la discussion et collectent les réponses. Chaque membre de l’équipe est responsable à tour de rôle d’une question au moins. Cela assure une voix à chacun et rend plus diﬃcile la possibilité à une personne de dominer la discussion. En règle générale, le nombre maximum de participants est huit, avec un minimum de deux. Au-delà, l’équipe est invitée à se diviser en groupes plus petits, chaque groupe remplissant sa feuille, après quoi les équipes comparent et confrontent leurs conclusions. Le temps pour remplir une feuille dépend du nombre de personnes dans le groupe. Typiquement, une heure est suﬃsante, mais une équipe de huit, ou une équipe ayant beaucoup de choses à dire prendra plus de temps."],
		"goal" : "Eﬀectuer le bilan sur une activité au travers de diﬀérentes questions écrites sur la feuille de dialogue.",
		"addedValue" : "Permet à l’équipe de ne pas dépendre d’un ScrumMaster pour cette rétrospective et s’autoorganiser autour de la feuille de dialogue.",
		"materials" : ["Plateau imprimé au format A1"],
		"timePersons" : "605-15",
		"source" : "http://lolcx.blogspot.fr/2012/01/feuilles-de-dialogue-un-nouvel-outil.html"
	},
	{ "title" : "RÉTROSPECTIVE DIXIT",
		"description" : "Partager son ressenti avec les autres participants au travers de carte DIXIT. Les autres participants doivent émettre des hypothèses sur ce que l’on exprime.",
		"steps" : ["60 cartes face visible. Chaque participant choisit trois cartes (une carte à la fois pour que le dernier ne soit pas trop désavantagé…) Chaque participant montre ensuite silencieusement une des cartes qu’il a choisi. Le reste de l’équipe émet alors des hypothèses sur les raisons qui l’ont poussé à choisir cette carte. Il explique ensuite pourquoi il a fait ce choix. Le facilitateur note au tableau les retours qui sortent."],
		"goal" : "Faire émerger les problèmes et comprendre le ressenti des autres.",
		"addedValue" : "Les problèmes émergent directement et sont naturellement priorisés",
		"materials" : ["Jeu de carte DIXIT"],
		"timePersons" : "605-15",
		"source" : "http://www.agilex.fr/2013/04/retrospective-dixit/"
	},
	{ 
		"title" : "RORY STORY CUBES",
		"description" : "Créer une histoire autour des images proposé à l’issu d’un lancé de dés.",
		"steps" : ["Introduction : Une personne lance les cubes, chaque participant choisit un cube et donne une association de mots pour compléter une simple phrase d'introduction telle que “Le dernier sprint était génial parce que...\" ou “Aujourd'hui, je me sens comme...”. Collecter les données : Utilisez les cubes pour inspirer l'histoire de la rétrospective. Collecter les idées : Pour mélanger les choses et vraiment booster les idées, essayez de combiner les Story Cubes avec du remue-méninges à l'écrit pour encourager chacun à générer des idées sur pourquoi les choses sont comme elles sont. Décider quoi faire : C'est là que les cubes actions ou voyages s'avèrent particulièrement utiles pour dégager des idées créatives sur “Qu'est ce que l'on devrait faire diﬀéremment au prochain sprint pour réussir encore mieux ?”. Clôturer la rétrospective : Similaire à l'introduction, laissez les participants sélectionner une image d'un cube pour les aider à compléter une phrase de clôture telle que “Notre prochain sprint sera meilleur car…\"."],
		"goal" : "Utilisé une méthode créative aﬁn d’exprimer son ressenti sur le passé.",
		"addedValue" : "Utilisé la partie créative des participants aﬁn de générer de nouvelles idées et d’aborder les choses sous un nouveau point de vue.",
		"materials" : ["Jeu de dés « Story cubes »"],
		"timePersons" : "6005-15",
		"source" : "https://www.infoq.com/fr/news/2015/06/story-cubes"
	},
	{ "title" : "RÉTRO-ISHIKAWA",
		"description" : "Utilisé le diagramme de cause à eﬀet aﬁn de découvrir de nouveaux axe d’amélioration pour l’équipe en prenant en comptes des éléments extérieur à l’équipe.",
		"steps" : ["Cinq espaces à remplir : PERSONNE : relation, communication personnelle, bienêtre, etc. PROCESSUS : nos pratiques et façon de travailler, etc. EQUIPEMENT : équipement, matériel, etc. MANAGEMENT : relation, communication boite, vision, valeurs, objectifs, cohérence, etc. ENVIRONNEMENT : locaux, lieux, etc. Ensuite pareil : vous déﬁnissez sur quoi creuser à l’aide d’un dot voting."],
		"goal" : "Utilisé le diagramme de cause à eﬀet aﬁn de découvrir de nouveaux axes d’amélioration pour l’équipe",
		"addedValue" : "Découvrir de nouveaux axes d’amélioration en changeant la façon de regarder ce qui s’est passé.",
		"materials" : ["Paperboard ","Feutre ","Post-it"],
		"timePersons" : "60-1205-15"
	},
	{ "title" : "LE SHERPA",
		"description" : "Chacun participe à gravir une montagne. Les atouts et les diﬃcultés rencontrées/à venir symbolise le chemin emprunté par l’équipe.",
		"steps" : ["Etape 1 : Préparation Tout d'abord : Faites dessiner une montagne face à nous avec un camp de base en bas de paperboard, avec un sommet qui est l'objectif à gravir. Selon le contexte le camp de base est le départ du sprint passé ou le kickoﬀ d'un projet Le sommet est l'attendu d'une release, la vision d'un programme. Etape 2 : Réﬂexion Laisser le temps nécessaire (15 minutes par exemple) aux participants pour réﬂéchir à ce vont être (ou ont été) les diﬃcultés rencontrées et les atouts. Etape 3 : Partage Puis faites partager par chaque participant à l'ensemble les écueils en les symbolisant sous forme de pierres, de sacs trop lourds, de pentes plus raides etc … De même pour les atouts : bonnes chaussures, cordée eﬃcace, matériel adéquate, temps clément. Le partage peut se faire 1 personne- 1 idée puis en faisant tourner mais aussi chaque personne dessine tous ses post-it etc .. L'objectif de ce type de rétro est aussi que la réunion soit fun, constructive et laissant l'imaginaire travailler pour favoriser l’émergence de toutes les idées. Etape 4 : Capitaliser Faites des regroupements, faites trouver les actions d'amélioration continuent et de bonnes pratiques à faire perdurer."],
		"goal" : "Visualiser les diﬃcultés rencontrés ou futur au travers d’un atelier collaboratif et ludique.",
		"addedValue" : "Impliquer chaque participant de façon constructive, amusante et en laissant travailler leur imagination.",
		"materials" : ["Paperboard ","Feutre ","Post-it"],
		"timePersons" : "5-15"
	},
	{ "title" : "RÉTRO-STARWARS",
		"description" : "Participer à la guerre des étoiles dans l’univers de Starwars. Les participants vont déterminer les aspects provenant des deux cotés de la force.",
		"steps" : ["Etape 1. Set the stage : écoutez la Force qui est en vous (~5 minutes) [éventuellement sur fond de bande originale douce extraite du ﬁlm] Fermez les yeux, et écoutez la Force qui est en vous pendant une minute. Puis chacun dira l’attitude qu’il souhaite adopter pour cette rétrospective (exemple : constructif, observateur, dans l’attente d’aborder tel problème… Variante : son état d’esprit pour cette rétrospective ; son intention pour cette rétrospective ; …). Etape 2. Gather data : côté clair et côté obscur de la Force (~15 minutes) Considérez l’itération qui vient de s’écouler. Que considérez-vous comme étant du côté clair de la Force ? Et du côté obscur ? Ecrivez une idée par post-it pendant 3 minutes. Puis venez les coller sur le poster en expliquant aux autres vos diﬀérents points. Etape 3. Generate insights : partez en mission d’exploration (~20 minutes) Parmi les sujets remontés par chacun, votez pour un ou deux qui vous paraissent les plus importants à discuter aujourd’hui (en mettant un point au feutre sur les notes correspondantes). Formez deux groupes et partez en mission de reconnaissance sur le sujet choisi par chaque groupe. Vous avez 15 minutes pour en discuter et trouver des idées d’améliorations sur ce sujet. Etape 4. Decide what to do : déﬁnissez vos actions par personnage (~15 minutes) Sur la base de vos explorations, déﬁnissez les actions que vous souhaitez lancer au cours de la prochaine itération dans l’une des catégories suivantes :  • Action R2D2 : de type « courage »  • Action Padmé : de type « diplomatie »  • Action Luke Skywalker : de type « apprentissage »  • Action Yoda : de type « conseil / aide » Ecrivez une action par note, puis venez les expliquer à l’autre groupe en les posant dans la case correspondante sur le poster. Etape 5. Close the retrospective : cérémonie Jedi (~15 minutes) Pour chacun des membres de l’équipe à tour de rôle, demandez aux autres : “En quoi X est-il un Jedi pour l’équipe ? ». Et une ou plusieurs personnes peuvent répondre."],
		"goal" : "Faire bilan des actions réalisées au travers d’un atelier ludique sur le thème de Starwars",
		"addedValue" : "Ludique et créative. Les participants sont plongés dans l’univers de Starwars et deviennent des Jedi.",
		"materials" : ["Paperboard ","Feutre ","Post-it"],
		"timePersons" : "60-1205-15",
		"source" : "http://blog.octo.com/retrospective-agile-sur-le-theme-star-wars/"
	},

	{ "title" : "CELEBRATION GRID",
		"description" : "Faire un bilan sur les activités réalisées sur une période pour visualiser si celles-ci ont apporter de la valeur et de l’apprentissage.",
		"goal" : "Faire le bilan d’une activité et déterminé si celle-ci mérite d’être célébré.",
		"addedValue" : "Couvrir au travers des activités réalisé si celle-ci on apporter de l’apprentissage et de la valeur.",
		"materials" : ["Paperboard ","Feutre ","Post-it"],
		"steps" : ["Votre organisation apprécie-t-elle les choses que vous avez apprises? Applaudissez-vous des collègues qui font bien leur travail? Trop souvent, les organisations vivent au jour le jour, d'une crise à l'autre, et oublient de prendre note des bonnes choses qui se sont produites. Et il ne s'agit pas seulement d'applaudir les bonnes choses. Au travail et dans la vie, nous réussissons parfois et parfois nous échouons. Ce qui est important est que, que nous ayons un succès ou un échec, nous apprenons de l'expérience. C'est là que la gestion de la performance rate le plus le bateau. C'est pourquoi nous avons créé la grille de célébration pour célébrer l’apprentissage ! En dessinant une grille de célébration et en posant deux questions importantes, nous pouvons chercher à implanter de bonnes pratiques dans l'avenir de notre entreprise. Celebration Grids est un moyen visuel de présenter le résultat d'une expérience, que cette expérience ait réussi ou échoué. Il nous montre où nous pouvons célébrer les bonnes pratiques, qui résultent d'un résultat positif et où nous avons appris quelque chose de nos échecs."],
		"timePersons" : "605-15",
		"source" : "Source : https://management30.com/practice/celebration-grids/"
	},

	{ 
		"title" : "MATRICE DES COMPÉTENCES",
		"description" : "Réunir l’équipe projet aﬁn de déterminer les compétences disponible et nécessaire pour parvenir à la réussite du projet.",
		"steps" : ["Déﬁnir les 3 niveaux de compétences : - Novice : Qu’es-ce que c’est ? - Pratiquant : Je peux le faire - Expert : Je peux l’enseigné Etape 1 : Lister les compétences nécessaire a la réalisation du projet et eﬀectuer une matrice avec chaque membre de l’équipe. Etape 2 :  Sélectionné, pour chaque compétence, le nombre de personne nécessaire en tant que Pratiquant et Expert. Etape 3 : Saisir les compétences de chacun autour des compétences sélectionnées"],
		"goal" : "Faire le bilan des compétences présent dans une équipe aﬁn de visualiser les compétences de chacun en fonction des besoins sur un ,projet.",
		"addedValue" : "Visualisation rapide des compétences nécessaire a la mise en place et a la réalisation d’un projet.",
		"materials" : ["Paperboard ","Feutre ","Post-it / Gommette"],
		"timePersons" : "605-15"
	}
]