RÉSOUDRE DES PROBLÈMES
[
	{ "title" : "LES \"5 POURQUOI\"",
		"description" : "Les « 5 Pourquoi » est un outil de résolution de problème permettant de remonter à la cause racine d'un problème en se posant plusieurs fois la question « Pourquoi ».",
		"steps" : ["Etape 1 (5 minutes) Décrire et identiﬁer clairement un phénomène en se posant la question « Que se passe-t-il ? ». Etape 2 (25 minutes) Énoncer le problème en répondant à la première question commençant par Pourquoi (exemple pourquoi ce problème est-il apparu ?). La réponse à ce premier « Pourquoi » est une cause symptomatique. Elle devient le nouveau problème à résoudre. Reformuler une nouvelle question commençant par « Pourquoi », aﬁn de trouver le pourquoi du pourquoi. A travers chacune des réponses obtenues, remonter graduellement les causes symptomatiques pour mettre en évidence les causes fondamentales du phénomène observé. En général, avant le 5ème « Pourquoi », les causes racines du problème sont élucidées."],
		"goal" : "Remonter à la cause racine d'un problème.",
		"addedValue" : "Evite de se contenter des premiers problèmes soulevés. La plupart du temps ce ne sont que des symptômes. En remontant aux causes racines, la solution sera, à la fois, plus facile à corriger et plus eﬃcace dans le temps.",
		"materials" : ["Brown paper ","Post-it ","Feutres"],
		"source" : "Source :5 Why (Lean)",
		"timePersons" : "30-605-15"
	},
	{ "title" : "QQOQCCP",
		"description" : "L'animateur présente la grille QQOQCCP puis les participants doivent la remplir soit individuellement soit par groupe.  Ensuite, le groupe élabore une synthèse de la problématique.",
		"steps" : ["Le QQOQCCP signiﬁe : « Quoi, Qui, Où, Quand, Comment, Combien, Pourquoi ? ». Quoi ? : Quel est l'état de la situation ?. Qui ? : Qui est concerné, qui a le problème ? Qui est intéressé par le résultat ? Quand ? : Depuis quand avons nous ce problème ? Quand cela apparait il ? Quand le problème a été découvert ? Comment ? : Comment se produit le problème ? Pourquoi ? : Quels sont les causes du problème ? Etape 1 L'animateur présente le sujet et la grille QQOQCCP. Etape 2 Les participants remplissent la grille par groupe en répondant à toutes les questions. Si besoin, la question "Pourquoi" pourra être déterminée avec l'outil des "5 Pourquoi" ou du "Diagramme d'Ishikawa". Etape 3 Les participants mettent en commun les grilles.  La recherche de solution pourra alors être eﬀectuée lors d'un autre QQOQCCP."],
		"goal" : "Rassembler des informations concernant une problématique.",
		"addedValue" : "Permet de collecter rigoureusement les informations nécessaires pour répondre à une problématique en suivant une logique de questionnement.",
		"materials" : ["Paperboard ","Post-it ","Feutres"],
		"source" : "Source :Lean",
		"timePersons" : "605-15"
	},
	{ "title" : "LE DUR, LE MOU, LE FLOU",
		"description" : "Les participants devront déﬁnir ce qui, dans le projet ou l’organisation, représente : le DUR, le MOU, le FLOU. Les participants construisent ensuite une synthèse collectivement.",
		"steps" : ["Etape 1 (15 minutes) Poser la problématique sur un paperboard Dessiner un tableau à trois colonnes représentant: le DUR : signiﬁe ce qui est imposé dans la forme et le fond et qui est non négociable. le MOU : signiﬁe ce qui est imposé dans le fond avec des libertés sur la forme et les modalités de réalisation. le FLOU : signiﬁe ce qui est libre et sans contrôle. Etape 2 (30 minutes) L'animateur invite les participants à écrire leurs idées sur des post-it et de les coller sur l'une des trois colonnes  Etape 3 (15 minutes) L'animateur fait la synthèse en mettant en commun des résultats ."],
		"goal" : "Déﬁnir le périmètre de travail d'une équipe.",
		"addedValue" : "Permet à chacun de connaitre sa marge de manoeuvre dans un projet et de mieux connaitre son rôle et mieux déﬁnir ses actions. Les diﬀérentes perceptions se croisent pour mieux faire converger le collectif, le fonctionnement de l'équipe s'en trouve amélioré.",
		"materials" : ["Paperboard ","Post-it ","Feutres"],
		"source" : "Source :Travailler en mode workshop",
		"timePersons" : "605-15"
	},
	{ "title" : "LE DIAGRAMME ISHIKAWA",
		"description" : "Le diagramme est utilisé comme outil d'identiﬁcation des causes à un problème. Il se présente sous la forme d'arêtes de poissons en classant les causes par catégories.  Les catégories peuvent être libres ou reposer sur des axes prédéﬁnis comme les 5M : Matière, Matériel, Méthodes, Main d'oeuvre, Milieu.",
		"steps" : ["Dessiner une arête de poisson avec 5 axes : Matière, Matériel, Méthodes, Main d'œuvre, Milieu. Un sixième nommé « Mesure » peut être utilisé dans certains cas pour mettre en avant les problèmes de ﬁabilité du système de mesure. L'atelier se déroule en 4 étapes Etape 1 Déﬁnir clairement la problématique, Etape 2 Pour chaque catégorie, faire un brainstorming pour recenser les causes potentielles, Etape 3 Réaliser un vote pour faire ressortir les causes critiques. La quantité de points à attribuer par personne étant déﬁnie par le nombre d'idées à juger sera divisé par 3, Etape 4 Travailler sur les 3 causes qui ont recueillies le plus de votes."],
		"goal" : "Identiﬁer les causes à un problème.",
		"addedValue" : "Favorise l'analyse de résolution de problème en faisant participer une équipe. Facilite l'identiﬁcation des causes potentielles en ciblant la recherche sur la base des 5 « M ». Le diagramme obtenu oﬀre une vue globale et synthétique des problèmes.",
		"materials" : ["Paperboard ","Post-it ","Feutres"],
		"source" : "Source :Lean",
		"timePersons" : "605-15"
	},
	{ "title" : "LA MATRICE DES ATTENDUS",
		"description" : "Chaque participant renseigne individuellement les attendus envers les autres acteurs : 1 attendu = 1 post-it. À tour de rôle, chacun vient coller ses attendus sur le tableau et les partage avec l'ensemble du groupe.",
		"steps" : ["Prérequis : Disposer d'une liste comprenant tous les acteurs du système. Elle peut être préparée à l'avance ou dressée en début d'exercice.  À l'aide de cette liste, l'animateur dessine une matrice indiquant les noms des acteurs sur les axes vertical et horizontal.  Chaque case de la matrice indique une information unique. Pour une meilleure homogénéité, considérez que l'axe vertical signiﬁe « de » et l'axe horizontal « à ». Etape 1 (10 minutes) Chaque participant renseigne individuellement les attendus envers les autres acteurs (1 attendu = 1 postit) et également un post-it décrivant brièvement le but ou la raison pour laquelle il prend part au système. Etape 2 (50 minutes) L'animateur prend chaque point d'intersection et compare les perceptions de valeur entre les acteurs.  Commencer par un acteur donné et évoluer de case en case, en posant la question suivante : « Que puis-je vous oﬀrir ? ».  Certains points d'intersection seront faciles à décrire. D'autres, en revanche, confronteront des acteurs n'ayant jamais été liés ou étant en désaccord total.  Le but de la matrice est de révéler une vision d'ensemble quant aux bénéﬁces que chaque acteur peut apporter aux autres."],
		"goal" : "Formaliser et échanger sur les attendus de chaque partie prenante du projet.",
		"addedValue" : "Révèle les motivations et interactions entre les acteurs d'un système.  Les acteurs peuvent tout aussi bien désigner des individus que des organisations entières. Ce jeu constitue un outil eﬃcace, aidant les participants à explorer la valeur au sein d'un groupe.",
		"materials" : ["Paperboard ","Post-it ","Feutres"],
		"source" : "Source :Gamestorming",
		"timePersons" : "30-1205-30"
	},
	{ "title" : "LE GEMBA WALK",
		"description" : "Le Gemba signiﬁe « l'endroit où cela se passe ». Cela peut correspondre au bureau du service, au lieu d'expérience client. Le Gemba consiste à privilégier l'analyse sur le terrain plutôt que dans un bureau où une salle de réunion.  L'état d'esprit du Gemba Walk s'applique à tous les niveaux hiérarchiques en allant des directeurs jusqu'aux opérationnels.",
		"steps" : ["Le principe du GembaWalk se déroule en 6 étapes : 1. A l'apparition d'un problème, aller tout de suite sur place où se trouve le problème à résoudre, 2. Observer la situation en remontant le ﬂux du processus concerné, sans chercher à apporter de solutions immédiates, 3. Poser des questions pour comprendre les causes du problème, 4. Ecouter les réponses apportées sans juger ou en déduire des conclusions immédiates, 5. Entamer une analyse plus approfondie des causes racines avec des outils comme le diagramme d'Ishikawa les 5 pourquoi, le QQOQCCP, 6. Mettre en place les actions correctives."],
		"goal" : "Comprendre, corriger des problèmes rencontrés sur le terrain.",
		"addedValue" : "Avoir une perception concrète et factuelle du problème pour s'en faire une opinion personnelle. Instaurer un esprit d'équipe où tout le monde travail ensemble pour être plus eﬃcace dans l'analyse de la situation. Agir sur la motivation générale en passant à une organisation horizontale où les problèmes sont l'aﬀaire de tous.",
		"source" : "Source :Lean",
		"timePersons" : "3-10"
	},
	{ "title" : "A3 THINKING",
		"description" : "L'A3 Thinking solving est utilisé pour analyser une problématique et pour trouver les solutions adaptées dans un court laps de temps. Construit par une équipe pluridisciplinaire, il décompose la problématique en plusieurs phases pour permettre de la traiter de manière eﬃcace.",
		"steps" : ["La méthode du A3 thinking se décompose en 6 étapes : Etape 1 Problème : Clariﬁer et déﬁnir clairement la problématique Etape 2 Objectif : Déﬁnir l'objectif à atteindre. Etape 3 Analyse des causes : Rechercher et analyser les causes avec Ishikawa et les 5 pourquoi Etape 4 Mesures : Identiﬁer le top 5 des solutions à fort impact. Etape 5 Plan d'actions : Déﬁnition mise en œuvre du plan d'actions. Etape 6 Contrôles : Suivi des résultats et des ajustements."],
		"goal" : "Permet d'identiﬁer, résoudre et suivre un problème.",
		"addedValue" : "Outil de communication synthétique. Permet de structurer l'analyse de manière à identiﬁer la cause racine et à éviter la réapparition du problème. Favorise l'esprit d'équipe et développe une démarche de résolution de problèmes à tous niveaux hiérarchiques. Standardise la résolution de problèmes et en facilite le suivi.",
		"materials" : ["Paperboard ","Post-it ","Feutres"],
		"timePersons" : "1805-15"
	},
	{ "title" : "LES CHAPEAUX DE BONO",
		"description" : "Cette pratique est utilisée pour structurer la phase de recherche d'idées en évitant la censure. Chaque chapeau est diﬀérencié par une couleur qui correspond à un type de réaction.  Les chapeaux sont attribués aux diﬀérents participants leur désignant un rôle. Ces rôles peuvent changer durant la séance de créativité.",
		"steps" : ["Les 6 chapeaux de la réﬂexion sont les suivants : Bleu : Introduit, Conclut, Juge, Blanc : Neutralité, Objectivité, Vert : Créativité, Nouvelles idées, Jaune : Jugement optimiste, Espoir, Avantages, Gris : Jugement critique, Risques, Faiblesses, Rouge : Point de vue émotionnel, Intuitions, Sentiments. Etape 1 : Réunir une équipe pluridisciplinaire. Etape 2 : Annoncer l'objectif de la séance de créativité et expliquer le principe de la méthode. Etape 3 : Lancer la séance en commençant par un chapeau. Etape 4 : Recueillir les idées et changer de chapeau. Etape 5 : Réitérer de façon à balayer les 6 couleurs de chapeau."],
		"goal" : "Diviser la recherche des freins et des leviers en 4 phases distinctes, chacune représentée par un chapeau de couleur qui symbolise ,une façon de penser.",
		"addedValue" : "Structure et cadre une réﬂexion de manière ludique en évitant les oppositions stériles. Contraint les participants à sortir de leur posture habituelle. Permet une démultiplication des idées sous l'eﬀet de groupe. Renforce l'esprit de cohésion du groupe.",
		"materials" : ["Paperboard ","Feutres ","Chapeaux"],
		"source" : "Source : Edward de Bono",
		"timePersons" : "606-15"
	},
	{ "title" : "MATRICE SWOT",
		"description" : "Classer et prioriser les données externes en Menaces ou Opportunités et les données internes en Forces ou en Faiblesses. Ensuite tirer des actions à mener sur ces diﬀérents stratégiques.",
		"steps" : ["Au préalable, dessiner une matrice SWOT à deux dimensions sur un paper board avec : - En interne : Strengths : Forces, Weaknesse : Faiblesses, - En externe Opportunités : Opportunités  Threats : Menaces. Etape 1 (5 minutes) Présenter le problème ou le sujet à traiter sur le paperboard. Etape 2 (5 minutes) Demander à chaque participant de renseigner individuellement chaque catégorie (au moins un post it par catégorie). Etape 3 (40 minutes) Demander à chaque participant de positionner les post it sur la matrice et partager à l'ensemble du groupe leurs réﬂexions. Un échange a lieu avec le groupe. L'étape suivante est de regrouper des post-it par thématique (ex. diagramme d'aﬃnité) et faire voter chaque thématique (ex. gommettocratie) aﬁn d'élaborer un premier plan d’actions. Astuce : Eviter les ressentis, faire orienter la réﬂexion sur des faits, des mesures. Prioriser les faits (en utilisant la technique de la gommettocratie par ). Commencer par l'analyse des faits externes et les classer en opportunités ou menaces."],
		"goal" : "Evaluer la situation d'un service, d'une équipe aﬁn de déﬁnir une stratégie.",
		"addedValue" : "Outil très connu et simple à mettre en oeuvre.",
		"materials" : ["Paperboard ","Feutres ","Post-it"],
		"timePersons" : "603-10"
	},
	{ "title" : "L'ANTI-PROBLÈME",
		"description" : "Présenter un problème opposé à celui auquel le groupe fait face. Plus l'opposition adoptée sera extrême, plus l'exercice sera bénéﬁque. Demander alors aux participants qu'ils développent diﬀérentes manières de résoudre l'anti-problème.",
		"steps" : ["Etape 1 (5 minutes) L'animateur présente l'exercice : l'anti-problème, soit un problème opposé à celui auquel ils font face.  Par exemple, dans le cas d'un problème portant sur les ventes, les participants peuvent eﬀectuer un brainstorming pour déterminer la meilleure manière de repousser les clients aﬁn qu'ils n'achètent pas le produit en question. Etape 2 (15-20 minutes) Les participants développent diﬀérentes manières de résoudre l'anti-problème. Etape 3 (10 minutes) Lorsque le temps est écoulé, l'animateur demande à chaque équipe de partager ses résultats. Les participants doivent alors se lever pour présenter leurs réalisations et supports visuels ou encore inviter les autres participants à se réunir autour de leur bureau. Un échange a lieu autour des réﬂexions et découvertes entre les participants."],
		"goal" : "Débloquer une situation lorsque vous vous trouvez à court d'idées.",
		"addedValue" : "Utile quand une équipe s'attachant à résoudre un problème ne parvient plus à développer de nouvelles solutions.  En demandant aux participants de se pencher sur un problème opposé au leur, il est plus facile de s'apercevoir que la solution choisie ne mène nulle part ou qu'une solution évidente n'est pas appliquée.",
		"materials" : ["Paperboard ","Feutres ","Post-it"],
		"source" : "Source :Donna Spencer (« Reverse It »)",
		"timePersons" : "30-453-10"
	},
	{ 
		"title" : "LE LOTUS",
		"description" : "Cette pratique permet de collecter puis explorer des problèmes en utilisant une représentation de type ﬂeur de lotus.",
		"steps" : ["Dessiner sur un paper board un tableau de 9 cases. Etape 1 (5 minutes) Poser le problème sur un post it et coller le au centre du tableau. Etape 2 (15 minutes) Générer avec le groupe 8 pétales (post-it) liées au problème initial. Faire voter les pétales les plus importantes aux yeux des participants. Etape 3 (15 minutes) Travailler sur la pétale prioritaire sur les causes du problème en générant 8 pétales. Faire voter les pétales les plus importantes aux yeux des participants Etape 4 (15’ minutes) Travailler sur la pétale prioritaire sur les solutions en générant 8 pétales. Faire voter les pétales les plus importantes aux yeux des participants."],
		"goal" : "Etre dans une démarche d'amélioration continue.",
		"addedValue" : "Variante de la rétrospective en étoile.",
		"materials" : ["brown paper ","Feutres ","Post-it de couleur"],
		"source" : "Source :Yasuo Matsumura",
		"timePersons" : "60-1205-15"
	},
	{ "title" : "SIPOC",
		"description" : "SIPOC signiﬁe Supplier, Input, Process, Output, Customer. Cette pratique est utilisée pour représenter les bornes des processus à améliorer et identiﬁer les pratiques associées en se recentrant sur les attentes du client. Le SIPOC se construit par questionnement:    Où commence le macro processus?     |     Comment fonctionne-t-il ?     |     Où se termine le macro processus ?",
		"steps" : ["1. Identiﬁer le périmètre du processus à étudier, 2. Lister les sorties du processus avec les clients associés, 3. Lister les entrées nécessaires au process et les fournisseurs associés, 4. Identiﬁer les éléments critiques en entrées et sorties, 5. Identiﬁer les indicateurs de ﬁabilité des Input et Output critiques."],
		"goal" : "Comprendre et améliorer les activités d'un processus ou d'une organisation.",
		"addedValue" : "Sert a comprendre pourquoi un processus existe, et quelle est son objectif . Favorise la focalisation des eﬀorts d’analyse.",
		"materials" : ["brown paper ","Feutres ","Post-it"],
		"source" : "Source :Lean",
		"timePersons" : "605-15"
	},
	{ "title" : "BALLE SUPERSONIC",
		"description" : "Faire passer une balle le plus vite possible entre les participants et toujours dans le même ordre. La balle doit arriver le plus vite possible au client.",
		"steps" : ["Mettre les participants en rond. Règles : L’animateur est le « Client », il ne bouge pas. La balle est le produit  ﬁni. La balle doit passer dans toutes les mains et toujours dans le même ordre. Chaque tour de jeu est chronométré."],
		"goal" : "Changer de point de vue aﬁn d’améliorer le processus.",
		"addedValue" : "Sert à comprendre les limites du processus actuel et découvrir de nouvelle façon de procéder.",
		"materials" : ["Balle"],
		"source" : "Source :Agile Game Night",
		"timePersons" : "5-155-15"
	}
]